/* 
  Localizable.strings
  Pods

  Created by Raghavendra Panth R on 23/05/19.
  
*/


"app.haslocked" = "%@ a fost blocat";
"app.authenticate.authenticate" = "Atingeți orice în cazul în care pentru a autentifica";
"app.authenticate.setup" = "Set up %@ ID-ul în iPhone Setări pentru a utiliza ";
"app.settings" = "Setări";


"controller.lockAfter" = "După părăsirea aplicației, cât de mult timp până când Atingeți ID-ul/ Passscode este necesar pentru re-deschiderea?";

"controller.immedietly" = "Imediat";
"controller.after" = "După";
"controller.minute" = "minute";
"controller.minutes" = "minute";
"controller.hour" = "oră";
